EmilNikola/ESP32_skolni_projekt/sdkconfig.defaults
# Default configuration for ESP32S2
CONFIG_IDF_TARGET="esp32s2"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
